Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/stouorradiggedieahus-gonagasreappa-haldd_id_480850.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 14.09.2007
nob: Pressemelding , 14.09.2007

source: Stouorradiggedieđáhus gonagasreappá hálddašeami birra
nob: Stortingsmelding om forvaltning av kongekrabbe

source: Gulahalliráđđeaddi Sigbjørn Larsen 97624678
nob: Kommunikasjonsrådgiver Sigbjørn Larsen 97624678

source: - Ráđđehusa bajimus ulbmil gonagasreappá hálddašeamis lea nu bures go vejolaš ráddjet gonagasreappá leavvama Norgga mearraguovlluide ja sihkkarastit ahte gonagasreabbámáddodat lea nu uhcci go vejolaš gávpeguovlluid olggobealde , dadjá guolástus- ja riddoministtar Helga Pedersen .
nob: - Regjeringens overordnede målsetting for forvaltning av kongekrabben er i størst mulig grad å begrense videre spredning av kongekrabbe i norske havområder og å sikre en lavest mulig bestand av kongekrabbe utenfor kommersielt område , sier fiskeri- og kystminister Helga Pedersen .

source: Stuorradiggedieđáhusas gonagasreappá hálddašeami birra biddjojuvvo eanet deaddu ( ovddalgihtii ráhkkaneami prinsihppa ) dasa ahte uhcidit vára billisteames birrasa .
nob: I stortingsmeldingen om forvaltning av kongekrabbe legges det økt vekt på ( føre-var-prinsippet ) å redusere risiko for skadelige effekter på miljøet .

source: Ráđđehus evttoha doaibmabijuid mat eastadit leavvama ja ođđa rájiid gávpebivdoguovllu várás .
nob: Regjeringen foreslår spredningsbegrensende tiltak og fastsettelse av nye grenser for et kommersielt fangstområde .

source: Evttohuvvo maiddái ahte eanebut besset searvat bivdui dainna lágiin ahte vuollel 11 mehtera guhkkosaš fatnasiidda Nuorta-Finnmárkkus addojuvvo oppalaš lohpi searvat muddejuvvon bivdui gávpeguovllus .
nob: Det foreslås også at flere får delta i fisket ved at det åpnes for en generell adgang for fartøy under 11 meter fra Øst-Finnmark til å delta i den regulerte fangsten i det kommersielle området .

source: Ráddjejuvvon gávpeguovllu siskkobealde galgá ain leat muddejuvvon bivdu , muhto eanebut galget beassat searvat bivdui ja galgá beassat bivdit njiŋŋelasreappáid ja galgá leat lohpi váldit lassesállaša .
nob: Innenfor et avgrenset kommersielt område skal det fortsatt være en regulert fangst , men flere skal få ta del i fangsten og det åpnes for fangst av hunnkrabber og legalisering av bifangst .

source: - Ráđđehusa áigumuš lea maid seammás muddet gonagasreabbámáddodaga gávpebivdoguovllu siskkobealde dakkár vugiin mii láhčá bistevaš vuođu ealáhusdoaimmaide ja barggolašvuhtii gávpeguovllus , dadjá Pedersen .
nob: - Det er samtidig også et mål for regjeringen å regulere bestanden av kongekrabbe innenfor det kommersielle fangstområdet på en måte som legger grunnlag for næringsaktivitet og sysselsetting i det kommersielle området , sier Pedersen .

source: - Buot fatnasat mat otne besset searvat bivdui , galget ain beassat bivdit .
nob: - Alle fartøy som i dag har adgang til å delta i fangsten skal fortsatt få delta .

source: Dan lassin galget vuollel 11 mehtera guhkkosaš fatnasat Nuorta-Finnmárkkus oažžut sierra lobi beassat guvlui .
nob: I tillegg vil det bli etablert en særskilt områdeadgang for fartøy under 11 meter fra Øst-Finnmark .

source: Dát sullii duppalasttášii muddejuvvon bivdoguovllu bivdofatnasiid logu , dadjá guolástus- ja riddoministtar .
nob: Dette gir anslagsvis en dobling i antall deltakende fartøy i den regulerte fangsten sier fiskeri- og kystministeren .

source: – Vaikke vel dát vuolidivččii ge daid fatnasiid dienasvuođu mat dál juo leat mielde bivddus , de mun jáhkán ahte olbmot geat ásset daid guovlluin maidda gonagasreabbá guoská eanemusat , dorjot eanet ja eanet dán muddema , dadjá guolástus- ja riddoministtar Helga Pedersen .
nob: - Selv om dette gir redusert inntektsgrunnlag for fartøy som allerede er inne i fangsten , har jeg tro på at legitimiteten til reguleringen vil øke blant befolkningen i de områder som er mest berørt av kongekrabben , sier fiskeri- og kystminister Helga Pedersen .

source: - Guhká juo lea leamaš doarespolitihkalaš ovttamielalašvuohta das ahte maiddái sii , geaid gonagasreabbá lea givssidan , galget beassat ávkkástallat dáinna resurssain .
nob: - Det har lenge vært tverrpolitisk enighet om at de som er rammet av kongekrabbens herjinger også skal få førsterett til å utnytte ressursen .

source: Dát ii leat dattetge čađahuvvon geavadis .
nob: Dette er imidlertid ikke gjennomført i praksis .

source: Dán mii fertet njulget , dadjá Helga Pedersen .
nob: Det retter vi nå opp , sier Helga Pedersen .

source: Ráđđehusa doaibmabidjoevttohusa váldočuoggát leat :
nob: Hovedtrekkene i regjeringens forslag til tiltak er :

source: Gávpeguovlu lea ráddjejuvvon oarjjás 26°N bokte nu mo dál , earret ođđa ráddjejumi Porsáŋgguvuona mátta guvlui .
nob: Kommersielt område avgrenses mot vest ved 26°Ø som i dag , med unntak av en ny avgrensning mot sørlig del av Porsangerfjorden .

source: Danne ii gula ge Prosáŋgguvuona siskkit oassi šat gávpeguvlui .
nob: Indre del av Porsangerfjorden inngår dermed ikke lenger i det kommersielle området .

source: Ođas lea ahte guovlu ráddjejuvvo davás guvlui , lagabui mearriduvvon 26°N bokte linjá mielde 71°15’D rájes ja nuorttas guvlui territoriálaráji rádjai ( 12 nm vuođđolinjás ) , ja viidáseappot seammá go territoriálaradji Ruošša rádjái .
nob: Nytt er også at området avgrenses mot nord , nærmere bestemt fra 26°Ø etter en linje på 71°15’N og østover til territorialgrensen ( 12 nm fra grunnlinjen ) , og videre lik territorialgrensen til grensen mot Russland

source: Friija gonagasreabbábivdu ja gielddus luoitit daid fas merrii gávpeguovllus
nob: Fri fangst av kongekrabbe og utkastforbud utenfor det kommersielle området

source: Árvvoštallat evttohusa ásahit foandda mii veahke luottahuhttit gonagasreappá gávpeguovllu siskkobealde
nob: Vurdere forslag om å opprette et fond for desimeringsfangst av kongekrabbe utenfor kommersielt område

source: Oččodit doarjjaortnega daid ealáhusdoaibmabijuid várás maid ulbmil lea ávkkástallat stuorát osiin máddodagas
nob: Tilrettelegging for støtte til næringstiltak for kommersiell utnyttelse av større deler av bestanden

source: Ii galgga beassat šaddadit dahje biebmat gonagasreappáid ráddjejuvvon guovllu olggobealde
nob: Ikke tillate oppdrett eller oppfôring av kongekrabbe utenfor avgrenset område

source: Bivdit sihke varris- ja njiŋŋelasreappáid gávpeguovllu siskkobealde
nob: Fangst av både hann- og hunnkrabber innenfor det kommersielle området

source: Bivdit vahágahttojuvvon reappáid oassin earis
nob: Fangst av skadet krabbe som en andel av kvoten

source: Váldit lassesállaša gávpeguovllu siskkobealde
nob: Bifangstadgang innenfor det kommersielle området

source: Áŋgiruššat dutkat earret eará leavvangažaldagaid , ekovuogádatváikkuhusaid , bioekonomalaš váikkuhusaid ja servodat- ja ealáhusekonomalaš diliid
nob: Satsing på forskning innenfor bl.a. spredningsproblematikk , økosystemeffekter , bioøkonomiske virkninger og samfunns- og næringsøkonomiske forhold

source: Leavvaneastadandoaibmabijuid ávki árvvoštallojuvvo jahkásaččat
nob: Evaluering av kongekrabbeforvaltningen etter fem år

source: Gonagasreabbáhálddašeapmi árvvoštallojuvvo viđa jagi geahčen
nob: St.meld. nr. 40 ( 2006-2007 ) Forvaltning av kongekrabbe
